"All players" = "Библиотека Игроков";

"Become Pro" = "Стать PRO";

/* Add at least one player to continue */
"Add Player" = "Добавьте хотя бы одного игрока чтобы продолжить";

/* self */
"After the discussion all players should debate who they think is a spy. The decision is made by the player's majority. If player who has been chosen is not a spy - real spy wins. The spy can name the location during this time. If spy is correct he wins if not he looses." = "После круга обсуждения все игроки говорят кто, как они считают, является шпионом. Решение принимается большинством. Если игрок, против кого проголосовали, шпионом не является — настоящий шпион выигрывает. Если шпион считает, что уже знает локацию, он может ее назвать в любой момент игры. Если шпион прав — команда шпиона побеждает, если нет — гражданское население побеждает.";

/* Airplane */
"Airplane" = "Самолёт";

/* self */
"All players should be in a circle facing each other. The game starts by the host. \n \n The host reads instructions and passes the device to the next player. Each player will either see the location or receive a SPY role. It's forbidden to name the location during the game" = "Все игроки должны сидеть в круге, лицом друг к другу. Игру начинает ведущий. \n \nВедущий прочитает инструкции и передаст девайс другому игроку. Каждый игрок увидит или локацию или получит роль шпиона. Запрещено называть локацию во время игры";

/* Apple Store */
"Apple Store" = "Apple Store";

/* Architecture Bureau */
"Architecture Bureau" = "Архитектурное бюро";

/* Art Gallery */
"Art Gallery" = "Картинная галерея";

/* Ask questions about this place and reply but don't expose the location */
"Ask questions about this place and reply but don't expose the location" = "Спрашивай и отвечай на вопросы так, что би показать, что ты знаешь локацию, но постарайся не выдать её.";

/* Go back */
"Back" = "Назад";

/* Bakery */
"Bakery" = "Пекарня";

/* Bank */
"Bank" = "Банк";

/* Bar */
"Bar" = "Бар";

/* Basement */
"Basement" = "Подвал";

/* Beach */
"Beach" = "Пляж";

/* App-in purchase */
"Become PRO player and access all the locations" = "Стань PRO игроком чтобы открыть все локации";

/* Bike service */
"Bike Service" = "Ремонт байков";

/* Cafe */
"Cafe" = "Кафе";

/* Castle */
"Castle" = "Замок";

/* Cave */
"Cave" = "Пещера";

/* Choose at least 1 location */
"Choose One Location" = "выбери хотя бы одну локацию";

/* Church */
"Church" = "Церковь";

/* Swipe left to delete the player */
"Delete Player" = "Свайпни влево чтобы удалить игрока";

/* Discussion time in minutes */
"Discussion Time, min." = "Время обсуждения, мин.";

/* Discussion */
"Discussion:" = "Круг обсуждение:";

/* Embassy */
"Embassy" = "Посольство";

/* Inputs player's name */
"Enter player's name" = "Имя игрока";

/* Enter title and take photo */
"Enter title" = "Введите имя игрока и сделайте фото";

/* Error occurred */
"Error" = "Ошибка";

/* Factory */
"Factory" = "Фабрика";

/* Festival */
"Festival" = "Фестиваль";

/* Flower's market */
"Flower's Market" = "Цветочный рынок";

/* Game Center */
"Game Center" = "Game Center";

/* Garden */
"Garden" = "Сад";

/* Gym */
"Gym" = "Тренировочный зал";

/* Harbor */
"Harbor" = "Порт";

/* It's better if every 4th player is a Spy */
"Hint" = "Интересней играть когда каждый 4-ый игрок шпион!";

/* Hospital */
"Hospital" = "Больница";

/* Someone is a host! */
"Host" = "- ведущий!";

/* House */
"House" = "Дом";

/* Island */
"Island" = "Безлюдный остров";

/* Discussion who is a spy */
"It's time to decide who is a spy" = "Время решать кто шпион!";

/* It will reveal the location */
"Location is" = "Локация -";

/* Locations */
"Locations" = "Локации";

/* Main Square */
"Main Square" = "Красная площадь";

/* Marine Base */
"Marine Base" = "Морская база";

/* Market */
"Market" = "Рынок";

/* Mine */
"Mine" = "Шахта";

/* Museum */
"Museum" = "Музей";

/* Go next page */
"Next" = "Дальше";

/* Night Club */
"Night Club" = "Ночной клуб";

/* Tim */
"Number of Spies" = "Количество шпионов";

/* Observation Deck */
"Observation Deck" = "Смотровая площадка";

/* Orphanage */
"Orphanage" = "Детский дом";

/* Park */
"Park" = "Парк";

/* Parliament */
"Parliament" = "Парламент";

/* Please, pass phone to this player. Press on pictures to see your role. */
"Pass Phone" = "Пожалуйста, передайте девайс этому игроку. Нажми на своё фото, чтобы узнать свою роль.";

/* Play one more time */
"Play again" = "Играть ещё раз";

/* Show's all the players */
"Players" = "Игроки";

/* Polar Station */
"Polar Station" = "Полярная станция";

/* Police Department */
"Police Department" = "Полицейский участок";

/* Press plus to add a new player */
"Press Plus" = "Нажмите + чтобы добавить нового игрока";

/* Pretend your not a spy */
"Pretend you are not a spy. Try to guess the location to win" = "Притворись, что ты НЕ шпион. Отвечай загадочно. Попробуй угадать локацию, чтобы победить!";

/* Prison */
"Prison" = "Тюрьма";

/* Restaurant */
"Restaurant" = "Ресторан";

/* Reveal spies */
"Reveal Spies" = "Показать шпионов";

/* Game Rules */
"Rules" = "Правила";

/* Save changes */
"Save" = "Сохранить";

/* School */
"School" = "Школа";

/* Settings */
"Settings" = "Настройки";

/* Shop */
"Shop" = "Магазин";

/* Show location */
"Show Location" = "Показать локацию";

/* Sky Scrapper */
"Sky Scrapper" = "Небоскрёб";

/* SPA */
"SPA" = "СПА";

/* Space Station */
"Space Station" = "Космическая станция";

/* Tells who is a spy */
"Spies are:" = "Шпионы:";

/* Tells who is a spy */
"Spy is:" = "Шпион:";

/* Default Locations */
"Standard Locations" = "Стандартные локации";

/* Start */
"Start" = "Начать";

/* Submarine */
"Submarine" = "Подводная лодка";

/* Subway */
"Subway / Metro" = "Метро";

/* self */
"The discussion starts with a host. He'll ask a question about the location to the next player clockwise or counterclockwise. The player which have answered the question continues to ask in the given direction. After all players've answered the question and it's host's turn to ask again he is free to ask whatever player he wants. The player answers the question and as well can ask whatever player he wants. The player cannot be asked twice in a row" = "Обсуждение начинается с ведущего. Ведущий задает вопрос о локации следующему игроку (по часовой стрелке или против часовой стрелки). Игрок, который ответил на вопрос, продолжает задавать вопросы в указанном направлении. После того, как все игроки ответили на вопросы и очередь вернулась к ведущему, он может задать вопрос любому игроку на свой выбор. После ответа игрок также выбирает, кого спросить следующим. Ни одного игрока нельзя спрашивать дважды подряд.";

/* self */
"In this game each player will play one of two possible roles i.e. SPY or civilian. The goal of the game depends on your role. The SPY will attempt to gather information to identify a location, and the civilians will be given a location and will try to find the SPY in the group. You need a minimum of three players to start the game and it ends when the discussions are over and the players try to guess who the SPY is by voting. If the SPY is identified, they win, however - if they are wrong, they lose. At any stage of the game, the SPY can guess the secret location in an attempt to win the game, however, if the SPY is wrong, the civilians win." = "В этой игре каждый игрок получит одну из двух возможных ролей - шпиона или мирного жителя. Цель игры зависит от вашей роли. Шпион будет собрать информацию для определения локации, а мирным жителям будет известна локация, и они попробуют найти шпиона в группе. Вам нужно минимум три игрока, чтобы начать игру. Игра заканчивается, когда время круга обсуждения истекает. После этого игроки определяют, кто шпион, путем голосования. В любой момент игры шпион может попробовать угадать локацию. Если шпион угадывает локацию – он выигрывает.";

/* Out of time */
"Time's up" = "Время вышло!";

/* Unfortunately unavailable yet */
"Unavailable" = "В настоящее время эта функция недоступна.";

/* I understand */
"Understand" = "Хорошо";

/* University */
"University" = "Университет";

/* Unusual Locations */
"Unusual Locations" = "Необычные локации";

/* Voting */
"Voting:" = "Голосование:";

/* Your role is a spy */
"You are a spy" = "Ты шпион!";

/* Zoo */
"Zoo" = "Зоопарк";

